Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bekymret_over_fa_tilskuddssoknader_fra_de_minste_samiske_sprakene.html.tmx
Source language: nob
Languages: sme

source: Bekymret over få tilskuddssøknader fra de minste samiske språkene
sme: Fuolas go unnán doarjjaohcamušat bohtet smávimus sámi gielain

source: Sametingets årsmelding viser at det er få søknader fra sør-, lule-, pite- og umesamiske språkområder til tilskuddsordningen Tilskudd til samiske språkprosjekter .
sme: Sámedikki jahkedieđáhus čájeha ahte leat unnán ohcamušat lulli-, julev,- bihtán- ja upmisámegiel guovlluin doarjjaortnegii Doarjja sámi giellaprošeavttaide.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) er bekymret over utviklingen og ønsker at flere skal søke.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) lea fuolastuvvan dán dihte ja háliida eanet ohcamušaid.

source: – Vi kjenner ikke til grunnen til at det kommer så få søknader, men det kan være koronapandemien som er én grunn, sier Mikkelsen.
sme: – Mii eat dieđe siva dasa manne bohtet nu unnán ohcamušat, muhto koronapandemiija sáhttá leat okta sivain, dadjá Mikkelsen.

source: Han tror at det også kan ha en sammenheng med at pite- og umesamisk språkseminar og sør- og lulesamisk opplæringskonferanse, som Sametinget skulle arrangere i fjor, ble avlyst på grunn av korona.
sme: Son jáhkká ahte dat maid sáhttá váikkuhan go bihtán- ja upmisámi giellaseminára ja lulli- ja julevsámi oahpahuskonferánssa, maid Sámediggi diibmá lei plánen lágidit, šluhttejuvvojedje korona dihte.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta – Det hadde vært arena for oss å møte sektoren, hvor vi blant annet hadde oppfordret disse aktørene til å søke midler, sier Mikkelsen.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta – Dát livčče leamaš arenat deaivat suorggi, gos livččiimet beassan dáid aktevrraid ohcat ruđaid, dadjá Mikkelsen.

source: Målet med tilskuddsordningen Tilskudd til samiske språkprosjekter er at befolkningen har mulighet til å lære seg samisk og fremme språket.
sme: Ulbmil doarjjaortnegiin Doarjja sámi giellaprošeavttaide lea ahte álbmogis lea vejolašvuohta oahppat ja ovddidit sámegiela.

source: Det er mulig å få tilskudd blant annet til å lage samiskspråklige applikasjoner og spill eller oversette slike til samisk, holde samiskkurs for voksne, samle inn eller formidle samiske stedsnavn, lage digitale ordbøker på samisk og til samiske språktiltak.
sme: Sáhttá earret eará oažžut doarjaga ráhkadit sámegiel applikašuvnnaid ja spealuid dahje jorgalit dakkáriid sámegillii, doallat sámegielkurssaid rávisolbmuide, sámi báikenamaid čohkket dahje gaskkustit, ráhkadit digitála sátnegirjjiid sámegillii ja sámi gielladoaibmabijuide.

source: Ny prioritering i år i denne tilskuddsordningen er samiskspråklige digitale arenaer for barn og unge, som for eksempel e-sport og sosiale medier.
sme: Ođđa vuoruheapmi dán jagi dán doarjjaortnegis lea ráhkadit sámegielat digitála arenaid mánáide ja nuoraide, nugo e-valaštallama ja sosiála mediaid oktavuođas.

source: Det kan bli vanskelig å arrangere fysiske arrangementer i år på grunn av koronapandemien, men det er også mulig å søke tilskudd til nettarrangementer eller mindre arrangementer.
sme: Soaitá šaddat váttis lágidit fysalaš deaivvademiid dán jagi koronapandemiija geažil, muhto lea maid vejolaš ohcat doarjaga lágidit neahttadeaivvademiid dahje smávit doaluid.

source: Det viktigste er at samisk språk fremmes.
sme: Deháleamos lea ahte sámi gielat ovddiduvvojit.

source: Sametingsråden mener at Sametinget må bli flinkere på å profilere mulighetene som ligger hos Sametinget.
sme: Sámediggeráđđi oaivvilda ahte Sámediggi ferte šaddat čeahpibun profileret daid vejolašvuođaid mat leat Sámedikkis.

source: – Derfor går vi blant annet ut nå og oppfordrer flere til å søke.
sme: – Dan dihte mii dál ávžžuhit ja hásttuhit olbmuid ohcat.

source: Skulle det være usikkerhet og spørsmål, så ta gjerne kontakt med Sametinget.
sme: Jus lea mihkkege eahpečielggas dahje jus leat gažaldagat, de lea beare váldit oktavuođa Sámedikkiin.

source: Vi står klare til å veilede.
sme: Mii leat gergosat bagadallat.

source: Målet er at aktører som tar kontakt skal lykkes i sitt arbeid, sier Mikkelsen.
sme: Mihttu lea ahte aktevrrat mat váldet oktavuođa galget lihkostuvvat iežaset barggus, dadjá Mikkelsen.

source: I år er tre søknadsfrister i Tilskudd til samiske språkprosjekter, 1. mars, 15. mai og 1. september.
sme: Dán jagi leat dán doarjjaortnegis golbma ohcanáigemeari, njukčamánu 1. beaivvi, miessemánu 15. beaivvi ja čakčamánu 1. beaivvi.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no

source: Oversikt over antall prosjekter som i fjor fikk tilskudd i tilskuddsordningen Tilskudd til samiske språkprosjekter , og innenfor hvilke prioriteringer de fikk tilskudd:
sme: Oppalaš govva das galle prošeavtta diibmá ožžo doarjaga doarjjaortnegis Doarjja sámi giellaprošeavttaide ja makkár vuoruhansurggiid siskkobealde:
